** mubeam (v06)

|------------------+--------+--------+--------------|
| Output           | Counts |   Rate | Stats needed |
|------------------+--------+--------+--------------|
| FlashOutput      |     14 | 1.4e-3 |       714286 |
| EarlyFlashOutput |      1 |   1e-4 |     10000000 |
| TargetStopOutput |     99 | 9.9e-3 |       101010 |
|------------------+--------+--------+--------------|
#+TBLFM: $3=$2/10000:: $4=1000/$3; %.0f
Time: 0.02 s / event
--> Job time needed = 714286*0.02 = ~4 hours

